"37.accessibilityHint" = "點兩下來拍攝你前方的物品";
"37.accessibilityLabel" = "相機按鈕";
"52.accessibilityHint" = "關於 TapTapSee";
"52.accessibilityLabel" = "關於";
"57.accessibilityHint" = "重讀最後一張相片";
"57.accessibilityLabel" = "重複";
"57.normalTitle" = "重複";
"61.accessibilityHint" = "儲存或分享最新的照片";
"61.accessibilityLabel" = "分享";
"61.normalTitle" = "分享";
"63.accessibilityHint" = "存取照片庫";
"63.accessibilityLabel" = "照片庫";
"63.normalTitle" = "照片庫";